{
    "PouChat title": "الدردشة الذكية",
    "PouVision title": "التشخيص الذكي",
    "Poultry Expert title": "خبير الدواجن - الاستشارة المباشرة",
    "poultry Community title": "مجتمع الدواجن - التفاعل والمشاركة",
    "poultry Equations title": "معادلات الدواجن",
    "reports title": "التقارير الشاملة - تحليل الأداء",
    "dashboard title": "الداش بور - مراقبة المتغيرات",
    "pharma title": "فارما - الأدوية والمضادات الحيوية",
    "library title": "المكتبة التعليمية - الفيديوهات التعليمية",
    "books title": "المكتبة التعليمية - الفيديوهات التعليمية",
    "market title": "أسعار السوق - تحديثات الأسعار",
    "PouVision text": "PouVision هو أداة مبتكرة تستخدم الذكاء الاصطناعي لتحليل الصور التي تلتقطها لدواجنك. عبر هذه الميزة، يمكنك تصوير الطيور المصابة أو التي تبدو غير صحية، ومن ثم يقوم النظام بتحليل الصورة وتشخيص الأمراض المحتملة بشكل دقيق. يوفر التطبيق أيضًا توصيات عملية حول العلاج أو الرعاية المطلوبة، مما يساعدك على التعامل مع الحالات بسرعة وفعالية.",
    "Poultry Expert text": "إذا كنت بحاجة إلى مشورة متخصصة، يتيح لك قسم \"خبير الدواجن\" التواصل مع مجموعة من الخبراء المتمرسين في مختلف جوانب تربية الدواجن. يمكنك طرح أي سؤال سواء كان متعلقًا بالصحة، التغذية، إدارة الدواجن أو حتى تقنيات الإنتاج. الخبراء سيتفاعلون معك بشكل سريع واحترافي لتقديم الحلول التي تتناسب مع حالتك الخاصة",
    "poultry Community text": "في هذا القسم، يمكنك التفاعل مع مجتمع مربي الدواجن على نطاق واسع. قم بمتابعة آخر المستجدات والنصائح من المربين والخبراء في هذا المجال. تتيح لك المنصة التفاعل مع الآخرين عبر منشورات، مقاطع فيديو، ومشاركات علمية أو عملية، مما يعزز فرص تعلمك وتوسيع شبكة معارفك في صناعة الدواجن.",
    "poultry Equations text": "يتضمن هذا القسم مجموعة من المعادلات العلمية والرياضية التي تساهم في تحسين عملية تربية الدواجن. يمكن استخدام هذه المعادلات لحساب معدل النمو، استهلاك العلف، معدل الفقس، والنفايات الناتجة عن التربية. باستخدام هذه الأدوات، يمكنك اتخاذ قرارات مدروسة لتحسين كفاءة الإنتاج وتحديد أفضل الممارسات لتقليل الخسائر.",
    "reports text": "تقدم هذه الميزة تقارير شاملة ودقيقة عن دورة تربية الدواجن الخاصة بك. يمكن للمربي تنزيل التقارير التي توضح مستويات الصحة، الإنتاج، والنمو، مما يتيح لك تتبع الأداء العام وتحليل التغيرات في مختلف المعايير. من خلال هذه التقارير، ستتمكن من تحديد الجوانب التي تحتاج إلى تحسين واتخاذ قرارات مبنية على بيانات دقيقة.",
    "dashboard text": "الداش بور هي أداة متقدمة لمراقبة كل متغيرات بيئة تربية الدواجن. من خلالها، يمكنك متابعة معدلات التحويل الغذائي، استهلاك العلف، معدلات النافق، درجة الحرارة، الرطوبة، ومعدل استهلاك المياه. توفر هذه الميزة تحليلات حية تُمكِّنك من اتخاذ قرارات فورية بشأن إدارة الدواجن، مما يعزز أداء الدورة الإنتاجية ويقلل من المخاطر.",
    "pharma text": "\"فارما\" هو قسم مخصص يوفر لك معلومات شاملة عن المضادات الحيوية المستخدمة في تربية الدواجن، بما في ذلك المواد الفعالة التي تحتوي عليها، الأمراض التي تعالجها، والأعراض التي تساعد على تخفيفها. كما يحتوي القسم على إرشادات حول الاستخدام الأمثل لهذه الأدوية للحفاظ على صحة الدواجن وتعزيز إنتاجيتها",
    "library text": "يقدم التطبيق مكتبة تعليمية تحتوي على مقاطع فيديو تعليمية تغطي كافة جوانب تربية الدواجن، من الأساسيات إلى التقنيات المتقدمة. يتم تحديث المحتوى بشكل دوري ليتماشى مع أحدث الأبحاث والممارسات في المجال. يمكنك متابعة هذه الفيديوهات للحصول على نصائح قيمة حول كيفية تحسين الرعاية الصحية، إدارة الإنتاج، والتقنيات الحديثة في تربية الدواجن.",
    "books text": "يتيح لك هذا القسم الوصول إلى مجموعة من الكتب المتخصصة في مجال تربية الدواجن. تشمل الكتب موضوعات متنوعة مثل التغذية، الصحة البيطرية، الإدارة الزراعية، وتقنيات الإنتاج المتقدمة. هذه الكتب تم اختيارها بعناية لتقديم مصادر علمية موثوقة تساهم في تعزيز معرفتك وتطوير مهاراتك في تربية الدواجن.",
    "market text": "يوفر هذا القسم بيانات محدثة عن أسعار السوق المتعلقة بكل جوانب تربية الدواجن. من خلاله، يمكنك معرفة أسعار العلف لجميع الأنواع ومن مختلف الشركات، وكذلك متابعة أسعار الكتاكيت والفراخ والبيض. بالإضافة إلى ذلك، يتضمن هذا القسم أسعار المواد الخام الأساسية التي تستخدمها في التربية مثل الحبوب والفيتامينات والمكملات الغذائية. يعزز هذا الجزء من قدرتك على اتخاذ قرارات مالية ذكية ومبنية على معلومات دقيقة، مما يتيح لك تحقيق أفضل كفاءة اقتصادية في إنتاجك.",
    "Read Less": "اقرا أقل",
    "Read More": "اقرا أكثر",
    "main-intro": "تطبيق الدواجن يقدم لك حلولًا متكاملة باستخدام الذكاء الاصطناعي، مع تشات بوت ذكي للتواصل الفوري، وتقنيات لتشخيص الأمراض عبر التصوير. يحتوي التطبيق أيضًا على جزء خاص بالفارما يوفر معادلات دقيقة لاحتساب الجرعات والأدوية المناسبة لحالة الدواجن. بالإضافة إلى معادلات متخصصة في التغذية والنمو، ومتابعة الأسعار الحية من الشركات المختلفة. بفضل اللوحة التحكّم الخاصة بالدورات التدريبية، يمكنك متابعة تقدمك وتنزيل تقارير الدورة في أي وقت، مما يجعل التطبيق الخيار الأمثل لتحسين أدائك وتطوير صناعتك.",
    "main-title": "الدواجن The Poultry: الحلول الذكية لصناعة الدواجن",
    "title": "تطبيق الدواجن",
    "Coming Soon": "قريبا",
    "subtitle": "الحل الذكي لصناعة الدواجن",
    "contact": "اتصل بنا",
    "full company address": "محافظة كفر الشيخ، مصر",
    "Send email": "إرسل بريد إلكتروني",
    "All Right Reserved": "كل الحقوق محفوظة"
}