{
   "PouChat title": "PouChat",
   "PouVision title": "PouVision",
   "Poultry Expert title": "Poultry Expert - Direct Consultation",
   "poultry Community title": "Poultry Community - Interaction and Participation",
   "poultry Equations title": "Poultry Equations",
   "reports title": "Comprehensive Reports - Performance Analysis",
   "dashboard title": "Dashboard - Monitoring Variables",
   "pharma title": "Pharma - Medicines and Antibiotics",
   "library title": "Educational Library - Educational Videos",
   "books title": "Educational Library - Educational Videos",
   "market title": "Market Prices - Price Updates",
   "PouVision text": "PouVision is an innovative tool that uses artificial intelligence to analyze images you capture of your poultry. Through this feature, you can photograph sick or unhealthy-looking birds, and the system will analyze the image to accurately diagnose potential diseases. The app also provides practical recommendations on treatment or required care, helping you deal with cases quickly and effectively.",
   "Poultry Expert text": "If you need specialized advice, the 'Poultry Expert' section allows you to connect with a group of experienced experts in various aspects of poultry farming. You can ask any question related to health, nutrition, poultry management, or even production techniques. Experts will respond promptly and professionally to provide solutions tailored to your specific case.",
   "poultry Community text": "In this section, you can interact with the wide poultry farming community. Stay updated with the latest news and advice from farmers and experts in the field. The platform allows you to engage with others through posts, videos, and scientific or practical contributions, enhancing your learning opportunities and expanding your network in the poultry industry.",
   "poultry Equations text": "This section includes a collection of scientific and mathematical equations that help improve poultry farming processes. These equations can be used to calculate growth rates, feed consumption, hatch rates, and waste management. By using these tools, you can make informed decisions to optimize production efficiency and determine the best practices to minimize losses.",
   "reports text": "This feature provides comprehensive and accurate reports on your poultry farming cycle. Farmers can download reports that outline health levels, production, and growth, enabling you to track overall performance and analyze changes in various parameters. With these reports, you can identify areas that need improvement and make data-driven decisions.",
   "dashboard text": "The dashboard is an advanced tool for monitoring all variables in the poultry farming environment. It allows you to track feed conversion rates, feed consumption, mortality rates, temperature, humidity, and water consumption. This feature provides real-time analytics, enabling you to make immediate decisions regarding poultry management, enhancing production cycle performance, and reducing risks.",
   "pharma text": "'Pharma' is a dedicated section that provides comprehensive information about antibiotics used in poultry farming, including their active ingredients, the diseases they treat, and the symptoms they help alleviate. The section also includes guidelines on the optimal use of these medicines to maintain poultry health and enhance productivity.",
   "library text": "The app offers an educational library containing instructional videos covering all aspects of poultry farming, from the basics to advanced techniques. The content is regularly updated to align with the latest research and best practices in the field. You can follow these videos for valuable tips on improving healthcare, production management, and modern poultry farming techniques.",
   "books text": "This section provides access to a collection of specialized books on poultry farming. The books cover various topics such as nutrition, veterinary health, agricultural management, and advanced production techniques. These books have been carefully selected to provide reliable scientific sources that enhance your knowledge and skills in poultry farming.",
   "market text": "This section provides updated market prices related to all aspects of poultry farming. You can find feed prices for all types and different companies, as well as track prices for chicks, chickens, and eggs. Additionally, this section includes prices of essential raw materials used in farming, such as grains, vitamins, and nutritional supplements. This feature enhances your ability to make smart financial decisions based on accurate information, allowing you to achieve optimal economic efficiency in your production.",
   "Read Less": "Read Less",
   "Read More": "Read More",
   "main-intro": "The Poultry application offers you integrated solutions using artificial intelligence, with a smart chatbot for instant communication, and techniques for diagnosing diseases through imaging. The application also includes a dedicated pharma section that provides precise formulas for calculating doses and appropriate medications for poultry conditions. Additionally, it includes specialized equations for nutrition and growth, and live price tracking from different companies. Thanks to the training course dashboard, you can track your progress and download course reports at any time, making the application the ideal choice for improving your performance and developing your industry.",
   "main-title": "The Poultry: Smart Solutions for the Poultry Industry",
   "title": "The poultry App",
   "Coming Soon": "Coming Soon",
   "subtitle": "The smart solution for poultry industry",
   "contact": "Contact Us",
   "full company address": "kafr el sheikh governorate, Egypt",
   "Send email": "Send email",
   "All Right Reserved": "All Right Reserved"
}